/* Localized versions of Info.plist keys */

CFBundleName = "Монітор прийому факсів";			/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Монітор прийому факсів";	/* Localized "long" name in Finder, etc */
